{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "*Sigh* Should have gone with anti-gravity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1D6982D457AE5999E21F395610653E7"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13754F5B42A1EE281CF18A8429D418C6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "204918EC44E1C03545C219A6B7C07DC6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08769E1443B8A4455816A98513B681D1"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111F107E4838A22C56E08BB369E71EDF"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20CA8AB24A2551AB87EDEEBDA5B0C541"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "284598D24C20E63A3C642FB1983977C0"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291B58DD46D7C786519F86BEA87C7328"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29A4FCB841FEFE1B3C92DFA806B5E396"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D431E1448B8C0A2F6BD8F96F32FFE08"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F78574E48E9E42F8921989AB79E924B"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "363FA1D144A8D2102B2BF5B60A3FB03F"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3894FBC64E8A2FA59073FBB2DABC3121"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AB9DF1463EEA3762E9BEB3E0C8989F"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DF57C3C4218816B9B9080AE29F77638"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60ABBDD544EE6589BCB38680A3BC4FFA"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "650E705B43B553881FF838BE7ACF2EC7"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66839F804DC99F2418A895857F59BDE0"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669B82D34ED80D2E00F8A09C80396017"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66B0AE2842C5146E98788F832B62767E"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68FFD6334F4845A6DF8FC186FEBA1C17"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76F8680946DABDF3D940ED93ACCCEE07"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BE9676448456E2A537E23A0A8C778C9"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "860C7BE34F80073D02B114B4133CA883"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8797198D47865AF47D0017A19B32A1E6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89FF006B4F9D7287D4EB60942DF178AA"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E0DEAD646EDC923006FA0BAC9E0440A"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DFBA0F94DBFA0BF54810DA7ECBC33C6"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0919C534432E3FCC440C2A1E607A980"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4475F304C65C7AE6FCC239B470BF51B"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A48213C940701ED76A0DCD8D45075344"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEEDFD3240DDE8CB1F170CAA08DDB6C0"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFB67A3348EA2E3FD539FCA5C45924DE"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3FAF84C48B8B1DECBAE0888FD306F46"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B776693C4E746EDF8DF2EBB4D4E0934B"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8CF4916475AB694C86DD38197F83479"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA6A17EC47D2EC2D3DA409AF95FC0108"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BED3B9DA4A64EE6AB38A118E76C07FA8"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C750E04A02A5DC692FBE8442EA7B83"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7D83C8A46C98AE7E0734D84D5D11745"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C938712D49FC279E258C10B7A0E1126D"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE390C334AE92EB8AA6872A1A08BE39D"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFE6C1824BC448FDCA9DC3AC1A5737EB"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E03F4A364D96B39B32502E8726463061"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1596F844A9FF6B010ABABA217CEB028"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E26D6F5D47E5C7F6CC04C29F6DD007F3"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4007CD9419547BCADA9B8B11B0CB003"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC7A274846A15F382887A881BEEB79FC"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED3A8685423C451AA2CF098B3EFF9BC0"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE052E534EAE9C96B563ECADC4FC972E"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFBDD23941EF2D296CD6B69753027787"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F62D200F4644CF0F17C1B68BD39980E5"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F5A078E4EE0615A08A5BE97E5E45559"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4867AC48B0C216A20BE58A66FB2B43"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6450AEED4FA6A805E9E5ACBCA1AF36C2"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4792848140223DA6B12F788852ED5BEC"
		},
		{
			"Source":
			{
				"Text": "11"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "134D726047FD12D91315029FC68FA053"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E602F34C6404D0B3BC428EB09B2798"
		},
		{
			"Source":
			{
				"Text": "13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE1F42A04A00516C86B61EB27DE9D29A"
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E3ECAE54239D80D8EFFC296E7F1A773"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F64B208D41D5146DB66267A1B3024FA8"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22822642464A3949FA6D3A88F00EC970"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CED83732445A60F37AC289B323F5CB6E"
		},
		{
			"Source":
			{
				"Text": "17"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCE3F4D94D838F25A941589F37CBFD32"
		},
		{
			"Source":
			{
				"Text": "18"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A60C34614A8F5C6DA00308A116FA2076"
		},
		{
			"Source":
			{
				"Text": "19"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF21AFA843FF7773DA743F97D8CB0EDF"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "750FFAB6465D5416106EAC8A22F920D7"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4ADA14B4563870CF3754AB1003E9722"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AFE17574BAF32BE92FF5AB6D22840B5"
		},
		{
			"Source":
			{
				"Text": "21"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BF9C4F646F34C88E67D14B578072AAA"
		},
		{
			"Source":
			{
				"Text": "22"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F17A57C84C573576275B7B82BB839D3F"
		},
		{
			"Source":
			{
				"Text": "23"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B50F8345451E150263C21BBB6F207272"
		},
		{
			"Source":
			{
				"Text": "24"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3EE82C4B552BF8F2C0D8899C16C64A"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E29443854A93EF5F0E50A8A03B6EEF9F"
		},
		{
			"Source":
			{
				"Text": "26"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E575CB80478CB9B7E4B4BC8023B9B808"
		},
		{
			"Source":
			{
				"Text": "27"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F95CAA7467F551514200BAF2BB22432"
		},
		{
			"Source":
			{
				"Text": "28"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B0E11674A81C42EB41362922DB0667D"
		},
		{
			"Source":
			{
				"Text": "29"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5325B5EC4A53EC337814EB8C0AF94AA6"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A36E938043B2017E11444BA263C410C8"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F07D173B4C271BE4AF3BFBAB7B320DBF"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "385A2DD74C4457F8AA345B9C5F0C0481"
		},
		{
			"Source":
			{
				"Text": "31"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7139AFB94908F43BBCF352AD0CD222EB"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE0C8EA44D1570CF19A7F8B48F7FE68A"
		},
		{
			"Source":
			{
				"Text": "33"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4C0C2C14995ED95241D64A3A9B3F06C"
		},
		{
			"Source":
			{
				"Text": "34"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A10CAB0F4833A9782C107AB96A8D4648"
		},
		{
			"Source":
			{
				"Text": "35"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD7E88314235BF1F687C9D9669316A90"
		},
		{
			"Source":
			{
				"Text": "36"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E27BE7B642E7361B6C03D7B0ADC3BA14"
		},
		{
			"Source":
			{
				"Text": "37"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81C1489D428BC98570CE4BB16D79F7DF"
		},
		{
			"Source":
			{
				"Text": "38"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90249A12416EE3E7FCDE4DAD70A05F12"
		},
		{
			"Source":
			{
				"Text": "39"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4A6221749AD73937A1D428749719B16"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9069DCBF4E5B973A65FFF9BCC32C935F"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6F7BDA748C99F037D0798BDF493065F"
		},
		{
			"Source":
			{
				"Text": "41"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55261DF74A6A1D898119A582299A994A"
		},
		{
			"Source":
			{
				"Text": "42"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "794EDE02484CC1ECB6FB3ABC04E9B10D"
		},
		{
			"Source":
			{
				"Text": "43"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA52B51D4400E693219A77B3C9D82DE0"
		},
		{
			"Source":
			{
				"Text": "44"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB74D34840E01937CA7D4B98BA64BDE4"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83B3835C47C0EB10F547FA8D8553CAFA"
		},
		{
			"Source":
			{
				"Text": "46"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB60B7504494C61D17D6EFAE51AC455A"
		},
		{
			"Source":
			{
				"Text": "47"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C76B233143F3C8C8D96EF7A47933B6A2"
		},
		{
			"Source":
			{
				"Text": "48"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7F37854E0393C275F8C8B0A2B85105"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFAEEBCB4FD8E0952D8F128D4946B214"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "052ED06E4160E7C6F859E092A410F703"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75547D174C780B505A83288C80365586"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C5215814B15B42B3EA93F95E030B91A"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B4D36A1414FD07ED1D3D98A8E3A4FE6"
		},
		{
			"Source":
			{
				"Text": ": : :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "122E1A364E758BAD61C5C7A01E0D7F4C"
		},
		{
			"Source":
			{
				"Text": ":D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80426CD6400B9A78406A4CBBCFF62CFF"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "208E12EA4A87792E1C6BD0BB17F97628"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3627BCBB4D053D11E56291877FCB8F02"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FB0DFD54E73E7BAB80FC5AAC158573E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74A9AF174CDDC7EF5C30B89F7C77B238"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C039695436BFEAFC9F661A554F52AF1"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E35C44E3461508DDFABED58255821CBE"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA99170A4A8283FE5BC41D939E3650D8"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1BE1C824C4444125A68CCA8A012253E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF424AE942CF9648DCD3B9B3FBA64083"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70DD69BC47E3A6722CF5E7AD5945F420"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88150B784729509F2B386691C591A680"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6733F34ABB833D77D5B8800FF81B54"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98BED7CF4E0686154B68EA8B20400CC3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E01FA554B8C7F06F77DE88A634813E2"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A41EA30D4FBC7EDE45EB2D8AB6412F09"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44C0FE04A938C8BA3A037AD5B8688E7"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB2DCB3D441F21A4E77025B94EBB2C1B"
		},
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0768FA3646CE61BAA39962ADA218F888"
		},
		{
			"Source":
			{
				"Text": "Congratulations!\r\n\r\nYou have finished all the levels!\r\n\r\nThank you for playing Spheroid X: Zero-G Platformer\r\n\r\nAs a reward, all ads are now turned off on your device\r\n\r\nCREDITS\r\nProgramming:   Benedikt Örn Hjaltason\r\nArt:                    Benedikt Örn Hjaltason\r\nMusic & sound: Benedikt Örn Hjaltason\r\n\r\nMy 7 year old son helped"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C35C1BD4A8795BC5640A5A7A887723C"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C878F6648E601F1E27E90983F69FCFB"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8552D09046C9933E79F3418051D724F4"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A3BC2F442FF1D7822F3FD9153901B88"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C46C7C44717E57ED0475E97FE87C353"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FF98A7E45655257E6E72182A30CA952"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA4946E4404C0758E41AC0A3056D8F8F"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADF1AD374555D360E1415099C359E576"
		},
		{
			"Source":
			{
				"Text": "Fine degree of control is possible with practice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D485FB084AC457A2D66B6BBA9FEADE45"
		},
		{
			"Source":
			{
				"Text": "Go!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B846D2446387638D44DD7AD28AF010D"
		},
		{
			"Source":
			{
				"Text": "It's so great to have  endless fuel!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9256B2A4E5DDC05F6F8DDAB16E2DF82"
		},
		{
			"Source":
			{
				"Text": "Level 00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68F154184EA4EF3F6707F7BF6ECC8E90"
		},
		{
			"Source":
			{
				"Text": "Level {Level}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FED7062D436CEEB28AD5838C4A7E9245"
		},
		{
			"Source":
			{
				"Text": "Level:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0E2DDB44DA48957F453AE9C7153CBCA"
		},
		{
			"Source":
			{
				"Text": "Level: {Level}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31DAC3C948E6825DE610C585E25E1B83"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AF0FCD7460AC2A223A11996B164898E"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1B8957740D5D7B0C2F2B79C574DDDA2"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "018674A84686858E261C068FB1D08F97"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63D1704749093161F5B020A57D88F474"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD4D4F3543210BC97DD9B1B8B38D8BFF"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B329EDE74FEBB102A94B8380A563B401"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA2839FC4026474254A237BF65F61A66"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F49ADB5A49200136B2D99E8D99D5A1F5"
		},
		{
			"Source":
			{
				"Text": "New personal best!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61FA92884F303E1E435892B28B21C4EE"
		},
		{
			"Source":
			{
				"Text": "Nice job!\r\n\r\nYou are now a \r\nSpheroid Operator (SO)\r\n\r\nGood luck in your\r\nfuture endevours!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D6473C2453BD6EDAA2BA994CF01EC4B"
		},
		{
			"Source":
			{
				"Text": "Nobody likes banner ads"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C47645148D941580F19218787D55164"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "962A7E6345C6529CAC78B886CB5E0286"
		},
		{
			"Source":
			{
				"Text": "Patience, young padawan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28F333A94663D438FF42919428AC98B7"
		},
		{
			"Source":
			{
				"Text": "Personal best"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B7409D94599320230578C855344ED3C"
		},
		{
			"Source":
			{
				"Text": "Phew!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "822A418C41EF87B408AD0B8C95C0F139"
		},
		{
			"Source":
			{
				"Text": "Previous best"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A719C54047559E7A7E7630972013ECB0"
		},
		{
			"Source":
			{
				"Text": "Ready to go!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D367DF7348FBE44C21EE9DB0FB6A27FC"
		},
		{
			"Source":
			{
				"Text": "Remaining"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "822779EA431D540BC6E54CA5ECF938DC"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED56F31341478CFBDF5F4AA764C5E767"
		},
		{
			"Source":
			{
				"Text": "Show \r\nGoogle Play\r\nLeaderboard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72C8C51A40C68DC93F4875ACA5A37770"
		},
		{
			"Source":
			{
				"Text": "Sign out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A489347448FD597CB8D3F9B8D5931A3"
		},
		{
			"Source":
			{
				"Text": "Spheroid X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D15E00B46F563D01133898519342895"
		},
		{
			"Source":
			{
				"Text": "There's a star man waiting in the sky"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCB0E4B349F85C7C786533BD486A637D"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "191EF99243DA46AA0A8852A5F29038E0"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11B32DDE44E4F7971EEA728761C16E48"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E3D95A0490792E020F5329ABF0AF678"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4436B4F44DF7C508DA881EA634940F21"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D6EEB6D485BA5785553C4B5D8BA96E4"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D22B7EF41F999533AADBABEE2C7328F"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D90AEDC440E04D6E4E8E79CE45DE919"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6B974294C6C10A06D477DAB7FAA4375"
		},
		{
			"Source":
			{
				"Text": "Use your momentum stopping abilities for everything it's worth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEE63CED4016BB7DC41EDAA1F1DF4505"
		},
		{
			"Source":
			{
				"Text": "You are signed in with Google"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B586DA7A4AFA2D7F361D0FB60ACF5907"
		},
		{
			"Source":
			{
				"Text": "You made it!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2158379D47DD2FED4059AD8A8D634F53"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "PortalMessage_GotIt",
			"Children": [
				{
					"Source":
					{
						"Text": "Got it!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3198E62C4A3BC5A3827D2FBDB2BC0306"
				}
			]
		},
		{
			"Namespace": "PortalMessage_Header",
			"Children": [
				{
					"Source":
					{
						"Text": "---***| Level 19 |***---"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "0B96E0FD413B94D402A8A79462A71C98"
				}
			]
		},
		{
			"Namespace": "PortalMessage_PressAgain",
			"Children": [
				{
					"Source":
					{
						"Text": "Press again to teleport to portal"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "7BFF357347B264DEEE69A0BC431C2C01"
				}
			]
		},
		{
			"Namespace": "PortalMessage_PressOnce",
			"Children": [
				{
					"Source":
					{
						"Text": "Press the portal button to \r\nplace a portal at your location"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "75B4311E4A94FB0EA403969C8FE33C32"
				}
			]
		},
		{
			"Namespace": "PortalMessage_ThisWill",
			"Children": [
				{
					"Source":
					{
						"Text": "This will become useful, \r\nand sometimes necessary for survival, \r\nin the rest of the levels."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D04F66224D08BB86493FA3968CD1C059"
				}
			]
		},
		{
			"Namespace": "PortalMessage_Unlocked",
			"Children": [
				{
					"Source":
					{
						"Text": "You have now unlocked portal travel!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "44C21AB94EB562E56B1B808B7F8D804F"
				}
			]
		}
	]
}